[
  {
  "quoteText": "Sometimes I’ll start a sentence and I don’t even know where it’s going. I just hope I find it along the way.",
  "quoteAuthor": "Michael Scott"
  },
  {
  "quoteText": "I never thought I’d say this, but I think I ate too much bone marrow.",
    "quoteAuthor": "Dwight Schrute"
  },
  {
  "quoteText": "Everything I have I owe to this job…this stupid, wonderful, boring, amazing job.",
  "quoteAuthor": "Jim Halpert"
  },
  {
  "quoteText": "I feel God in this Chili’s tonight.",
    "quoteAuthor": "Pam Beesley"
  },
  {
  "quoteText": "I normally don’t enjoy making people laugh.",
    "quoteAuthor": "Angela Martin"
  },
  {
  "quoteText": " talk a lot, so I’ve learned to tune myself out.",
    "quoteAuthor": "Kelly Kapoor"
  },
  {
  "quoteText": "The Dunder Mifflin stock symbol is D.M.I. Do you know what that stands for? Dummies, Morons, and Idiots. Because that’s what you’d have to be to own it. And as one of those idiots, I believe the board owes me answers.",
    "quoteAuthor": "Oscar Martinez"
  },
  {
  "quoteText": "Me think, why waste time say lot word, when few word do trick.",
    "quoteAuthor": "Kevin Malone"
  },
  {
  "quoteText": "I’m glad Michael Scott’s getting help. He has a lot of issues, and he’s stupid.",
    "quoteAuthor": "Phyllis Lapin-Vance"
  },
  {
  "quoteText": "I wanna do a cartwheel. But real casual-like. Not enough to make a big deal out of it, but I know everyone saw it. One stunning, gorgeous cartwheel.",
    "quoteAuthor": "Creed Bratton"
  },
  {
  "quoteText": " few years ago, my family was on a safari in Africa and my cousin, Mufasa, was um, he was trampled to death by a pack of wildebeests and um, we all took it really hard.",
    "quoteAuthor": "Ryan Howard"
  },
  {
  "quoteText": "No, I’m not going to tell them about the downsizing. If a patient has cancer, you don’t tell them.",
    "quoteAuthor": "Michael Scott"
  },
  {
  "quoteText": "I’m not superstitious, but I am a little stitious.",
    "quoteAuthor": "Michael Scott"
  },
  {
  "quoteText": "SSometimes the clothes at Gap Kids are too flashy, so I’m forced to go to the American Girl store and order clothes for large colonial dolls.",
    "quoteAuthor": "Angela Martin"
  },
  {
  "quoteText": "Would I rather be feared or loved? Easy. Both. I want people to be afraid of how much they love me",
    "quoteAuthor": "Michael Scott"
  },
  {
  "quoteText": "If I don’t have some cake soon, I might die.",
    "quoteAuthor": "Stanley Hudson"
  },
  {
  "quoteText": "Guess what, I have flaws. What are they? Oh, I don’t know. I sing in the shower. Sometimes I spend too much time volunteering. Occasionally I’ll hit somebody with my car. So sue me.",
    "quoteAuthor": "Michael Scott"
  },
  {
  "quoteText": "The worst thing about prison was the dementors.",
    "quoteAuthor": "Michael Scott"
  },
  {
  "quoteText": "Identity theft is not a joke, Jim! Millions of families suffer every year.",
    "quoteAuthor": "Dwight Schrute"
  },
  {
  "quoteText": "he man is wearing sandals. I don’t need to see Oscar Martinez’s toes at work. Gross! I mean he looks like he just got off the boat.",
    "quoteAuthor": "Angela Martin"
  },  
  {
  "quoteText": "Look, it doesn’t take a genius to know that every organization thrives when it has two leaders. Go ahead, name a country that doesn’t have two presidents. A boat that sets sail without two captains. Where would Catholicism be without the popes?",
    "quoteAuthor": "Oscar Martinez"
  },  
  {
  "quoteText": "You know what they say about a car wreck, where it’s so awful you can’t look away? The Dundies are like a car wreck that you want to look away from but you have to stare at it because your boss is making you.",
    "quoteAuthor": "Pam Beesley"
  },
  {
  "quoteText": "Do I need to be liked? Absolutely not. I like to be liked. I enjoy being liked. I have to be liked, but it’s not like this compulsive need to be liked, like my need to be praised.",
    "quoteAuthor": "Michael Scott"
  },
  {
  "quoteText": "I don’t talk trash, I talk smack. They’re totally different. Trash talk is hypothetical, like: Your mom is so fat she can eat the internet. But smack talk is happening like right now. Like: You’re ugly and I know it for a fact ’cause I got the evidence right there.",
    "quoteAuthor": "Kelly Kapoor"
  },
  {
  "quoteText": " don’t care what they say about me. I just want to eat. Which I realize is a lot to ask for. At a dinner party.",
    "quoteAuthor": "Pam Beesley"
  },
  {
  "quoteText": "Life is short. Drive fast and leave a sexy corpse. That’s one of my mottos.",
    "quoteAuthor": "Stanley Hudson"
  },
  {
  "quoteText": "Would I rather be feared or loved? Easy. Both. I want people to be afraid of how much they love me.",
    "quoteAuthor": "Michael Scott"
  },
  {
  "quoteText": "I just want to lie on the beach and eat hot dogs. That’s all I’ve ever wanted.",
    "quoteAuthor": "Kevin Malone"
  },
  {
  "quoteText": "Powerpoints are the peacocks of the business world; all show, no meat",
    "quoteAuthor": "Dwight Schrute"
  },
  {
  "quoteText": "My roommate wants to meet everybody. Because I’m pretty sure he thinks I’m making Dwight up. He is very real.",
    "quoteAuthor": "Jim Halpert"
  },
  {
  "quoteText": "No, Rose, they are not breathing. And they have no arms or legs … Where are they? You know what? If we come across somebody with no arms or legs, do we bother resuscitating them? I mean, what quality of life do we have there?",
    "quoteAuthor": "Michael Scott"
  },
  {
  "quoteText": "I wonder what people like about me. Probably my jugs.",
    "quoteAuthor": "Phyllis Lapin-Vance"
  },
  {
  "quoteText": "Oh, you’re paying way too much for worms. Who’s your worm guy?",
    "quoteAuthor": "Creed Bratton"
  },
  {
  "quoteText": "Look, I know the reason that you guys became accountants is ’cause you’re not good at interacting with people. But guess what? From now on, you guys are no longer losers. So gives yourselves a round of applause.",
    "quoteAuthor": "Kelly Kapoor"
  },
  {
  "quoteText": "Fool me once, strike one. Fool me twice, strike three.",
    "quoteAuthor": "Michael Scott"
  },
  {
  "quoteText": "I don’t want to be married in a tent like a hobo.",
    "quoteAuthor": "Angela Martin"
  },
  {
  "quoteText": "Today, smoking is going to save lives.",
    "quoteAuthor": "Dwight Schrute"
  },
  {
  "quoteText": "I have been trying to get on jury duty every year since I was 18 years old. To get to go sit it in an air-conditioned room, downtown, judging people, while my lunch is paid for … that is the life.",
    "quoteAuthor": "Stanley Hudson"
  },
  {
  "quoteText": "How is it possible that in five years, I’ve had two engagements and only one chair?",
    "quoteAuthor": "Pam Beesley"
  },
  {
  "quoteText": "eah, I’m not a temp anymore. I got Jim’s old job. Which means at my ten-year high school reunion, it will not say “Ryan Howard is a temp”. It will say “Ryan Howard is a junior sales associate at a mid-range paper supply firm”… That’ll show ’em.",
    "quoteAuthor": "Ryan Howard"
  },
  {
  "quoteText": "I guess I’ve been working so hard, I forgot what it’s like to be hardly working.",
    "quoteAuthor": "Michael Scott"
  },
  {
  "quoteText": "Who says exactly what they’re thinking?",
    "quoteAuthor": "Kelly Kapoor"
  },
  {
  "quoteText": "I’ve been involved in a number of cults, both a leader and a follower. You have more fun as a follower, but you make more money as a leader.",
    "quoteAuthor": "Creed Bratton"
  },
  {
  "quoteText": "Yes, I have a dream, and it’s not some MLK dream for equality. I want to own a decommissioned lighthouse. And I want to live at the top. And nobody knows I live there. And there’s a button that I can press, and launch that lighthouse into space.",
    "quoteAuthor": "Stanley Hudson"
  },
  {
  "quoteText": "I’m guessing Angela is the one in the neighborhood that gives the trick-or-treaters toothbrushes. Pennies. Walnuts.",
    "quoteAuthor": "Pam Beesley"
  },
  {
  "quoteText": "I am running away from my responsibilities. And it feels good.",
    "quoteAuthor": "Michael Scott"
  },
  {
  "quoteText": "I once reported Oscar to the INS. Turns out he’s clean, but I’m glad I did it.",
    "quoteAuthor": "Angela Martin"
  },
  {
  "quoteText": "Besides having sex with men, I would say the Finer Things Club is the gayest thing about me.",
    "quoteAuthor": "Oscar Martinez"
  },
  {
  "quoteText": "If I were buying my coffin, I would get one with thicker walls so you couldn’t hear the other dead people.",
    "quoteAuthor": "Dwight Schrute"
  },
  {
  "quoteText": "We have a gym at home. It’s called the bedroom.",
    "quoteAuthor": "Phyllis Lapin-Vance"
  },
  {
  "quoteText": "If I had to, I could clean out my desk in five seconds, and nobody would ever know that I’d ever been here. And I’d forget, too.",
    "quoteAuthor": "Ryan Howard"
  },
  {
  "quoteText": "",
    "quoteAuthor": ""
  },
  {
  "quoteText": "",
    "quoteAuthor": ""
  },
  {
  "quoteText": "",
    "quoteAuthor": ""
  },
  {
  "quoteText": "",
    "quoteAuthor": ""
  },
  {
  "quoteText": "",
    "quoteAuthor": ""
  },
  {
  "quoteText": "",
    "quoteAuthor": ""
  },
  {
  "quoteText": "",
    "quoteAuthor": ""
  },
  {
  "quoteText": "",
    "quoteAuthor": ""
  },
  {
  "quoteText": "",
    "quoteAuthor": ""
  },
  {
  "quoteText": "",
    "quoteAuthor": ""
  },
  {
  "quoteText": "",
    "quoteAuthor": ""
  },
  {
  "quoteText": "",
    "quoteAuthor": ""
  },
  {
  "quoteText": "",
    "quoteAuthor": ""
  },
  {
  "quoteText": "",
    "quoteAuthor": ""
  },
  {
  "quoteText": "",
    "quoteAuthor": ""
  },
  {
  "quoteText": "",
    "quoteAuthor": ""
  },
  {
  "quoteText": "",
    "quoteAuthor": ""
  },
  {
  "quoteText": "",
    "quoteAuthor": ""
  },
  {
  "quoteText": "",
    "quoteAuthor": ""
  },
]